<?php
$_languageConstants=array(
       
        
                'ADDYOURQUERY'=>"आपकी क्वेरी जोड़ें",
		'AN'=>" एक",
		'ACTIONS'=>"कार्रवाई",
		'ADDRESS' => "पता", 
		
		
		'BACK'=>" वापस",
		'BROWSE' =>"ब्राउज़" ,
		
		
		'CATEGORY'=>"श्रेणी",
		'CURRENTLYWORKINGAT'=>"वर्तमान में कार्य",
		'CLICKTOVIEWANSWER'=>" जवाब देखने के लिए क्लिक करें",
		'CREATEDON'=>"पर बनाया गया",
		'CATEGORYID' => "श्रेणी",
		'CHANGE' => "परिवर्तन ",
		'CURRENT'=>"वर्तमान",
		'CONFIRM'=>"पुष्टि",
		'CANCEL' => "रद्द करें",
		'COLLEGE/COMPANY_NAME' => "कॉलेज/कंपनी नाम",
                'CSV'=>"CSV",
		
		
		'DEBANSHUKAR'=>"Debanshu",
		'DOB' => "जन्मिदन",
                'DOWNLOADNOW'=>"अब डाउनलोड करें",
		
		
		'ELBERT'=>" --- अल्बर्ट आइंस्टीन ---",
		'EMAIL'=>"ईमेल",
		'EMAILREQUIRED' => "ईमेल आवश्यक!!",
		'ENTER_USERNAME_USERTYPE'=>"अपने उपयोगकर्ता नाम और प्रकार के उपयोगकर्ता दर्ज करें",
		'ENGLISH' => "अंग्रेज़ी",
		'EDITPROFILE'=>"रूपरेखा संपादित करें",
                'EXTENTION'=>"Extention", 
		
		
		'FAQ'=>"अक्सर पूछे जाने वाले सवाल",
		'FIRSTNAME' =>"पहला नाम",
		'FORGOTPASSWORD' => "पासवर्ड भूल गया?",
		'FEMALE' => "महिला",
                'FILETYPE'=>"फ़ाइल प्रकार",
		
			
		'GAURAVSHARMA'=>"Gaurav Sharma",
		'GOTOTEST'=>"परीक्षण करने के लिए जाओ",
		'GENDER' => "लिंग",
		
		
		'HOME' =>  "घर",
		'HELLOGUEST' => "नमस्ते अतिथि",
		'HELLO' => "नमस्ते",
		'HINDI' => "हिंदी",
		
		
		'ID'=>"पहचान",
		
		
		'LOGIN' => "लॉगिन",
		'LOGOUT' => "लॉग आउट करें",
		'LASTNAME' => "आखिरी नाम",
		'LOGININFORMATION' => "लॉग इन सुचना",
		'LOSTPASSWORD' => "अपना पासवर्ड  खोया?",
		
		
		'MEETTEAM'=>" टीम से मिलो",
		'MARKS'=>" अंक",
		'MINS'=>" मिनिट्स",
		'MOREQUESTIONS'=>"अधिक प्रश्न",
		'MESSAGE'=>" संदेश",
		'MALE' => "नर",
                'MAILLINKTO'=>"",
		
		
		'NOOFQUESTOUPLOAD'=>" अपलोड प्रश्न की संख्या",
		'NEGATIVEMARKING'=>"नकारात्मक अंकन",
		'NOIDA'=>"नोएडा - भारत",
		'NAME'=>" नाम",
		'NEGATIVEMARKINGIFREQUIRED'=>"नकारात्मक चिह्नित (यदि आवश्यक हो)",
		'NOOFQUESTIONS'=>" प्रश्न का कोई",
		'NEW'=>"नई",
		'NOTVALID' => "मान्य नहीं",
		
		
		'OSSCUBE'=>"OSSCube",
		'OURMANIFESTO'=>"अपने घोषणापत्र",
                'ORDER'=>"आदेश",
		
		
		'PERCENTAGE'=>"प्रतिशतता",
		'PRIYAKHATNANI'=>"Priya Khatnani",
		'PLEASESELECTLOGIN'=>"कृपया लॉगिन चुनें",
		'PRODUCT'=>" उत्पाद @",
		'PAYANDGIVETEST'=>"वेतन दे और परीक्षा चुनें ",
		'PASSWORD' => " पासवर्ड",
		'PASSWORDREQUIRED' =>  "पासवर्ड आवश्यक!!",
		'PASSWORD'=>"पासवर्ड",
		'PROFILEUPDATE' => "प्रोफ़ाइल अपडेट",
		'PHONENO' =>"फ़ोन",
		'PERSONALINFORMATION' => "निजी  सुचना",
                 'PROFILEVIEW'=>"प्रोफ़ाइल देखें",
		
		
		'QUESTIONS'=>" प्रश्न",
		'QUOTE'=>"खुफिया के सच संकेत ज्ञान, लेकिन कल्पना नहीं है.",
		'QUOTE2'=>"रजिस्टर करने के लिए छात्रों के लिए सक्षम बनाता है.",
		'QUOTE3'=>"Open  एक वेब आधारित उपकरण है कि आप का निर्माण करने के लिए, एम्बेड करने के लिए, और अपनी खुद की परीक्षा, परीक्षण या quizzes (या ड्रिल और अभ्यास) प्रबंधन जल्दी और आसानी से की अनुमति देता है.",
		'QUOTE4'=> " प्रोफेसरों की स्थापना छोटे व्यवसायों के कर्मचारियों के प्रशिक्षण के लिए अपने अंतिम परीक्षा, Open  सरल, शक्तिशाली और उपयोग करने के लिए हवा है.",
		'QUOTE5'=> "Open  पांच योजनाओं में की पेशकश की है कि 9 $ / माह असीमित परीक्षा के लिए $ 99 / महीने के लिए नि: शुल्क (जो केवल आपको 1 परीक्षा का प्रबंधन) से सीमा होती है. सारे भुगतान करने की योजना एक 30 दिवसीय नि: शुल्क परीक्षण शामिल हैं.",
		'QUOTE6'=>" बस अपने क्रेडिट कार्ड के साथ माह से भुगतान करते हैं, तो चीजों को बदलने के लिए या यहां तक ​​कि किसी भी समय अपने खाते को रद्द.",
		'QUOTE7'=> " एक सुविधा अमीर है, पूरी तरह से उत्तरदायी परीक्षा प्रबंधन इंजन <br> सरल है. सुंदर. शक्तिशाली.",
		'QUOTE8'=>" हमें विश्वास है कि एक उच्च गुणवत्ता वाले उत्पाद बनाने के लिए सम्मान और ग्राहक और उत्पाद के उपयोगकर्ता के लिए जिम्मेदारी देने के लिए एक तरीका है.",
		'QUOTE9'=>" हम गुणवत्ता के समाधान के निर्माण से प्यार!  है.",
		'QUOTE10'=>"24 घंटे तक एक उत्तर के लिए अनुमति देते हैं",
		'QUOTE11'=>" इस टीम में डिजाइनर, डेवलपर है.",
		'QUOTE12'=>" डाटाबेस डिजाइनर और डेवलपर इस टीम में है.",
		
		
		'READYTOLOGIN'=>"लॉग इन करने के लिये तैयार",
		'RANDOM'=>"यादृच्छिक",
		'REMEMBERPASSWORD' => "पासवर्ड याद रखना  है?",
		'REGISTRATION'=>"रजिस्टर",
                'REGISTER'=>"रजिस्टर",
		
		
		'SITENAME'=>"परीक्षा के लिए ऑनलाइन पोर्टल",
		'SUBMIT'=> "जमा",
		'STUDENTNITKURK'=>"एनआईटी कुरुक्षेत्र के छात्र",
		'STARTEDBYFOURPERSON'=>"चार व्यक्ति द्वारा शुरू किया",
		'STUDENTLOGIN'=>"छात्र लॉगिन",
		'SENDUSEMAIL'=>"हमें एक ईमेल भेजें",
		'SUPPORT'=>" समर्थन",
		'SEQUENTIAL'=>" अनुक्रमिक",
		'SAMPLETEST' => "नमूना परीक्षण",
		'STUDENT'=>"छात्र",
		'SEND' => "भेजें",
		'SELECT'=>"चयन",
		'SETTEST' => "टेस्ट तैयार करें",
		'SAVECHANGES' =>  "परिवर्तन सेव",
		'SIGNUP' => "साइन अप करें",
                'SELECTCATEGORY'=>"श्रेणी चुनें",
                'SIZE'=>"SIZE",
		
		
		'TESTID'=>"टेस्ट आईडी",
		'THEREARE'=>" वहाँ रहे हैं",
		'TESTDURATIONIS'=>"परीक्षण अवधि है",
		'TEACHERLOGIN' => "शिक्षक लॉगिन",
		'TIMEINMINS'=>" समय (मिनट में)",
		'TO' => "टू",
		'TEACHER'=>"शिक्षक",
		
		
		
		
		'USERNAME' => "उपयोगकर्ता",
		'USERTYPE'=>"उपयोगकर्ता प्रकार",
		'UPLOADPAPER'=>"कागज अपलोड",
		
		'UPLOADTEST' => "अपलोड टेस्ट",
		'UPLOAD' => "अपलोड",
		'UPDATE' => "अपडेट",
		
		
		'VIEWTESTPAPER'=>"टेस्ट पेपर",
		'VIEWTEACHER'=>"टीचर देखें",
		'VIEWRESULT'=>"परिणाम  देखे",
		'VIEWSAMPLEPAPER'=>"नमूना कागज",
		'VIEWRESULT'=>"परिणाम देखें",
		'VIEWFAQ'=>"देखें प्रश्न",
		'VIEWCATEGORYCODE'=>"श्रेणी कोड",
		'VIEWTESTPAPER' => "टेस्ट पेपर देखें",
                'VERIFICATION'=>"सत्यापन ( तुम क्या प्रकार देखते हैं)",
		
		'WELCOME' => "आपका स्वागत है",
		
		
		'YOGITADAHIYA'=>"Yogita Dahiya",
		 
   
    );
?>
